абсцедир
аксиальном
аксилярного
аорты
архивом
аталектаз
баз
без
ближе
бои
больше
больших
борозде
борозды
бронхопневмония
бронхоэктазы
бронхо
бронхо-сосудистый
бронхо-сосудистого
верхний
верхнедолевая
верхнее
верхне
верхне-долевая
верхние доли
верхняя доля
верхних долях
верхних отделах
верхних отделов
верхнее поле
верхних полях
верхней
верхнем
верхним
верхних
верхушек
верхушка
верхушках
верхушке
висцер
влево
воздух
воздуха
возможно
вправо
впроекции
всем
всю
выпот
выпуклый
выраженный
выраженно
гидропневмоторакс
гидроторакс
главного
головке
головка
гомогенного
грубые
грубых
грудного
деформация
деформирован
диафрагмы
диафрагмой
диафрагмальном
диафрагмального
динамика
динамики
динамикой
диссеминация
диссеминацией
дистальных
диффузная
диффузное
диффузный
добавочной
доле
доли
долю
долях
дополнительная
дополнительное
дорожкой
дуги
дугой
единичные
жидкости
жидкость
завуалирован
загруд
заключение
затемнение
затенен
затенение
затенения
затенено
затенены
затенён
зонах
зоне
изменений
изменения
из-за
или
имеются
интенсивный
интенсивная
интенсивное
интенсивные
инфильтрат
инфильтративное
инфильтративные
инфильтративна
инфильтраты
инфильтрацией
инфильтрации
инфильтрация
инфильтрирован
исключается
каверны
кальцинат
кальцинаты
кардинально
кардио
кардио-диафрагмального
киста
ключицей
ключицы
количество
компонента
консультация
контур
контуров
контуром
контуру
корень
корне
корневой
корнем
корни
корню
корня
корнях
кортикально
корю
крупная
крупноочаговая
крупноочаговые
крупных
косто
косто-диафрагмальном
косто-диафрагмальный
культей
куполом
латерально
левого
левое
левой
левом
левосторонний
левосторонняя
левый
легкие
лёгкие
легких
лёгких
легкого
лёгкого
легкое
лёгкое
легком
лёгком
легочного
легочное
легочной
легочном
легочным
легочных
легочное поле
легочных полей
легочного поля
легочным полям
легочных полях
легочного рисунка
легочный рисунок
легочная ткань
легочной ткани
лимфоузлы
линейная
линзообразаная
линзообразный
липома
малое
малой
малоструктурные
массивный
медиальный
медиально
медиальном
междолевая
междолевой
межреберий
межреберье
межреберья
межреберьях
мелкие
мелких
мелкоочаговая
мелкоочаговые
мелкофокусная
местами
месте
метастазы
метастатические
множественные
мои
мтс
мягкоочаговые
над
наличие
наложения
наружный
небольшая
негомогенное
незначительное
неоднородная
неоднородного
неоднородное
неполный
нечеткая
нечеткими
нечетко
нижнедолевой
нижнедолевая
нижне
нижне-медиальная
нижне-медиальной
нижне-медиальных
нижней
нижнем
нижних
нижней доле
нижняя доля
нижних долях
нижней доли
нижнее поле
нижнем поле
нижней доле
нижний отдел
нижних отделах
обеих
обеихсторон
области
облитерирован
обогащён
обогащение
обоих
образование
образования
обследована
объёме
овальный
овальная
огк
одиночная
одиночные
около
округлый
округлая
округлое
округлоовальная
округлые
онколога
операции
определяется
органы
особенно
отграниченная
отдел
отделах
отделе
отрезок
отделов
отрезка
отрезком
отрицательная
отсева
очаг
очагами
очаги
очаговая
очагово
очагово-инфильтративные
очаговое
очаговоподобные
очаговость
очагово-инфильтративные
очаговоподобные
очагово-сливные
очаговую
очаговые
очаговый
очаговых
паратрахеальные
первый
первого
перед
переднего
переднем
передним
перенесенной
перивазальная
перициссурит
петрификат
плеврально
плевральной
плевральные
плевральный
плеврит
плеврой
плевропневмония
плевры
плеврально
плевро-кардиальный
плотная
плотное
плотной
плотности
плотные
плотный
пневмония
пневмосклероз
пневмосклероза
пневмоторакс
пневмофиброз
пневмофиброза
под
подключичной
подкожная
подозрение
позвоночника
позвоночному
поключицей
поле
полей
полиморфные
полицикличны
полнокровны
половине
положительный
полости
полостное
полость
полостью
полостями
полостях
полуокруглая
поля
полям
полях
пониженный
после
правого
правой
правом
правому
правосторонний
правый
при
признаками
прикорневая
прикорневой
прикорневых
примыкающее
проекция
проекции
прозрачность
просветление
просветлением
просветления
протяжение
пульмонэктомии
развит
размеров
разнокалиберные
разрешение
разрешения
распада
распадами
распадом
рассеянные
расширен
расширена
расширение
расширения
расширенный
расширено
расширены
ребер
ребре
ребрах
ребра
ребрами
ребро
ребром
резекция
рекомендация
рисунка
рисунок
ркпд
саркоидоз
свежие
свободные
связана
связанное
связь
сгущение
сгущен
сегмента
сегментарной
сегментах
сегменте
сегментов
сердца
сердце
синус
синусе
синусы
слева
слив
сливаются
сливная
сливного
сливные
смещен
смещены
снять
соответственно
состоит
состояние
сосуд
сосудистого
сосудов
спайка
спонтанный
справа
средней
среднем
средних
средний
средостение
средостении
средостения
сросшийся
ссд
сторона
сторон
стороны
структурность
суаксилярного
субплеврально
субсегменте
счет
твс
тени
тень
тенью
тенями
терапевта
терапевту
ткани
тонкостенное
тотальный
тотальная
травматический
туберкулез
туберкулома
тяж
тяжи
тяжистая
угла
удаления
узловатое
уменьшенный
уплотнен
уплотнены
уровень
уровне
уровнем
усилен
усиление
усиления
утолщение
участки
участок
учете
учёт
учёте
фиброз
фиброза
фиброзирующий
фиброзного
фиброзно
фиброзно-рубцовые
фиброзный
фиброзных
фктл
флг
фокус
фокусная
фокусы
фоне
формы
фтизиатра
характера
хвостовой
ходу
цирроз
части
частичный
четких
шварты
щели
щель
экссудативный
этаже
явления
язычковый
язычковой
язычковых
